[Play_DLC3_T_SPK_Julian_Awakens_3 AkEvent]
SpokenText="Запущено аналiз. Штучний iнтелект комплексу перемiстив основнi системи в центр пам'ятi бойового модуля. Пошкодження пам'ятi виведе з ладу захиснi системи i дозволить евакуювати Лiлi Шень."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SPK_Julian_Awakens_5 AkEvent]
SpokenText="Пiдтверджую. Можу спробувати послабити бронювання цiлi за допомогою важкого озброєння."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SPK_Poison_Gas_Ambush_3 AkEvent]
SpokenText="Виявлена загроза. Активацiя протоколiв очищення кiмнати. Залишайтеся всерединi для вашого захисту."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SPK_Poison_Gas_Deactivated_1 AkEvent]
SpokenText="Контроль атмосфери вiдновлено. Вентиляцiйнi системи працюють на 100%. Кiмната безпечна."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SPK_Poison_Gas_Deactivated_3 AkEvent]
SpokenText="Пiдйомники бiля панелi управлiння атмосферою ведуть прямо на дах."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SPK_Spark_Is_Specialist_2 AkEvent]
SpokenText="Допомiжний робот, позначення: \"BIT.\" Розробка прототипу старша, нiж «Ровер» Лiлi Шень."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SPK_Spark_Vs_Gas_1 AkEvent]
SpokenText="Виявлено допомiжнi системи життєзабезпечення. Газ не небезпечний для моїх систем. Спроба нейтралiзувати загрозу."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

